/* Localized versions of Info.plist keys */

CFBundleName = "Ruby";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Ruby Modus 2.1.1, Copyright 2004";
NSHumanReadableCopyright = "© 2004 Jeff Reinecke
http://www.paploo.net/~paploo
basierend auf dem original Coding Monkey's Modus";